[
  {
    "titulo": "Exposición ‘1994-2024: 30 años sin Toto Estirado’",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/03/x2024-expo-toto-estirado-peq2.jpg.pagespeed.ic.g94Nr1uPjd.jpg",
    "descripcionBreve": "Fundación CB, con la colaboración de Manuel Sordo, está desarrollando una exposición en torno a la figura de Toto Estirado. “1994-2024: 30 años sin Toto Estirado” es el título de […]",
    "image": "https://merida.es/wp-content/uploads/2024/03/800xNx2024-expo-toto-estirado-cartel.jpg.pagespeed.ic.luIKtdD75p.jpg",
    "fecha_inicio": "1 abril",
    "fecha_final": "27 abril",
    "urlEvent": "https://merida.es/agenda/exposicion-1994-2024-30-anos-sin-toto-estirado/",
    "direccion": "Centro Cultural Santo Domingo Fundación CB",
    "allParagraphsText": "\nFundación CB, con la colaboración de Manuel Sordo, está desarrollando una exposición en torno a la figura de Toto Estirado. “1994-2024: 30 años sin Toto Estirado” es el título de esta muestra que pretende poner en valor y homenajear al artista en todas sus facetas: pintor, torero, ciclista…con motivo del 30 aniversario de su fallecimiento. Se trata de una antológica compuesta por numerosos materiales inéditos, tales como fotografías, diarios, libros, obras de todas sus épocas, recortes de prensa, fragmentos de videos y textos.\n"
  },
  {
    "titulo": "Salón del Automovil Mérida",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/04/x2024-salon-automovil-cartel-peq.jpg.pagespeed.ic._Xs217DdfI.jpg",
    "descripcionBreve": "Del 4 al 7 de abril, IFEME acoge el Salón del Automóvil organizado por Zafra Motor y Zeventos que traerá una veintena de marcas y ofertas especiales en vehículos nuevos […]",
    "image": "https://merida.es/wp-content/uploads/2024/04/500xNx2024-salon-automovil-cartel.jpg.pagespeed.ic.jYRaIIegZB.jpg",
    "fecha_inicio": "4 abril",
    "fecha_final": "7 abril",
    "urlEvent": "https://merida.es/agenda/salon-del-automovil-merida/",
    "direccion": "Instituto Ferial de Mérida IFEME",
    "allParagraphsText": "\nDel 4 al 7 de abril, IFEME acoge el Salón del Automóvil organizado por Zafra Motor y Zeventos que traerá una veintena de marcas y ofertas especiales en vehículos nuevos y seminuevos con la presencia de cinco concesionarios emeritenses. El horario será, con entrada gratuita, de 10 a 21 horas, salvo el último día que terminará a las 20 horas. Habrá una serie de ayudas y ofertas para la compra y una zona outlet con descuentos de entre 4.000 y 5.000 euros solo durante la feria\nCoincidiendo con la celebración de este evento, durante el sábado 6 de abril, también tendrá lugar una concentración, ruta y concurso de coches clásicos en IFEME\n"
  },
  {
    "titulo": "XIII Mérida Master de Pesca",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/02/x2024-merida-master-peq.jpg.pagespeed.ic.XSOuGL91b_.jpg",
    "descripcionBreve": "Romera Pesca y Milo organizan la XIII edición de Mérida Máster de Pesca entre el 5 y el 7 de abril de 2024 en el paso del Río Guadiana cerca […]",
    "image": "https://merida.es/wp-content/uploads/2024/02/500xNx2024-merida-master-cartel.jpg.pagespeed.ic.OHVuK1iGDq.jpg",
    "fecha_inicio": "5 abril",
    "fecha_final": "7 abril",
    "urlEvent": "https://merida.es/agenda/xiii-merida-master-de-pesca/",
    "direccion": "Río Guadiana",
    "allParagraphsText": "\nRomera Pesca y Milo organizan la XIII edición de Mérida Máster de Pesca entre el 5 y el 7 de abril de 2024 en el paso del Río Guadiana cerca del polígono industrial El Prado.\n"
  },
  {
    "titulo": "American Motor Show (Automovilismo Acrobático)",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/04/x2024-american-motor-show-peq.jpg.pagespeed.ic.kr6-rVNYOP.jpg",
    "descripcionBreve": "Desde América llega este fantástico espectáculo de motor acrobático al Recinto Ferial de Mérida los días 6, 7, 13 y 14 de abril. Taquillas abiertas 2 horas antes del espectáculo. […]",
    "image": "https://merida.es/wp-content/uploads/2024/04/500xNx2024-american-motor-show-cartel.jpg.pagespeed.ic.idAD4yao_G.jpg",
    "fecha_inicio": "6 abril",
    "fecha_final": "14 abril",
    "urlEvent": "https://merida.es/agenda/american-motor-show/",
    "direccion": "Recinto Ferial",
    "allParagraphsText": "\nDesde América llega este fantástico espectáculo de motor acrobático al Recinto Ferial de Mérida los días 6, 7, 13 y 14 de abril. Taquillas abiertas 2 horas antes del espectáculo. Aforo limitado.\nSe trata de la exhibición y acrobacia de un gran número de vehículos americanos, realizada por especialistas de cine y televisión. Durante una hora y media, los número 1 del automovilismo acrobático ejecutarán un sinfín de números con coches a dos ruedas, motos, quads, camiones y los Monstertruck, los todoterreno más grandes del mundo.\n"
  },
  {
    "titulo": "XXVI Festival Juvenil Europeo de Teatro Grecolatino",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/04/x2024-festival-grecolatino-peq.jpg.pagespeed.ic.Azw5WHvPke.jpg",
    "descripcionBreve": "Del 9 al 12 de abril de 2024, el Teatro Romano acoge la XXVI edición del Festival Juvenil de Teatro Grecolatino que organiza el IES Santa Eulalia. Se trata de […]",
    "image": "https://merida.es/wp-content/uploads/2024/04/500xNx2024-festival-grecolatino-cartel.jpg.pagespeed.ic.Z94cn9rlXL.jpg",
    "fecha_inicio": "9 abril",
    "fecha_final": "12 abril",
    "urlEvent": "https://merida.es/agenda/xxvi-festival-juvenil-europeo-de-teatro-grecolatino/",
    "direccion": "Teatro Romano",
    "allParagraphsText": "\nDel 9 al 12 de abril de 2024, el Teatro Romano acoge la XXVI edición del Festival Juvenil de Teatro Grecolatino que organiza el IES Santa Eulalia. Se trata de un festival que comenzó en el año 1997 con unas características específicamente didácticas pues está dedicado en especial a los jóvenes de Enseñanza Media y, asimismo, los grupos de teatro participantes se componen, en su mayor parte, de alumnos de Instituto. Todos tienen como objetivo principal potenciar y difundir el estudio de las culturas Griega y Romana a través del teatro, con el fin de mejorar la formación cultural de los jóvenes introduciéndolos en el conocimiento de las culturas que constituyen la base del componente humanístico de nuestra cultura occidental.\nEstá organizado por el IES Santa Eulalia de Mérida y patrocinado por la Junta de Extremadura y el Consorcio de la Ciudad Monumental. Prestan su apoyo, además, el Excmo. Ayuntamiento de Mérida y el Museo Nacional de Arte Romano\nMás información: https://iessantaeulalia.educarex.es\n"
  },
  {
    "titulo": "Taller Gratuito «Ahorrar en la factura de la luz»",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/04/x2024-taller-hemera-universidad-popular-peq.png.pagespeed.ic.I4SoE9mApz.png",
    "descripcionBreve": "El 9 de abril tendrá lugar el primer taller ‘Ahorrar en la factura de la luz’ del programa formativo Hémera, la Escuela Digital para la Transición Energética promovida por Redeia […]",
    "image": "https://merida.es/wp-content/uploads/2024/04/500xNx2024-taller-hemera-universidad-popular-cartel.png.pagespeed.ic.gLoRLRuWu8.png",
    "fecha_inicio": "9 abril @ 6:00 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/taller-gratuito-ahorrar-en-la-factura-de-la-luz/",
    "direccion": "Biblioteca Municipal Juan Pablo Forner",
    "allParagraphsText": "El 9 de abril tendrá lugar el primer taller ‘Ahorrar en la factura de la luz’ del programa formativo Hémera, la Escuela Digital para la Transición Energética promovida por Redeia y la Federación Española de Universidades Populares (FEUP), en la Sala de Conferencias de la tercera planta de la Biblioteca Municipal a las 18 horas.\nEste taller es una iniciativa gratuita de la Universidad Popular del Ayuntamiento (UPM), donde los ciudadanos y las ciudadanas podrán obtener información sobre cómo ahorrar en sus facturas de la luz formado una comunidad energética y los requisitos necesarios para su instalación a través de paneles solares fotovoltaicos sin tener que realizar obras en sus tejados.\nEsta acción formativa se encuentra destinada a las personas y pymes que quieran conocer los principales aspectos relacionados con las comunidades energéticas: su funcionamiento y las partes de una instalación fotovoltaica, el autoconsumo colectivo, las ayudas públicas existentes, los puntos de recarga para vehículos eléctricos, la compra directa de energía por parte del Ayuntamiento, el almacenamiento de energía con baterías virtuales y como bajar hasta casi cero la factura de la luz, entre otros.\nSerá impartida por Publio Galán Mosquero, Licenciado en Derecho, Asesor Jurídico de la Diputación de Cáceres y Gestor de Comunidades Energéticas homologado.\nLas inscripciones se podrán realizar a través AQUÍ hasta el día 8 de abril y no tienen coste.\nPara recibir más información sobre este taller presencial se puede contactar con la Universidad Popular de Mérida a través del teléfono 924 380 167 o el correo electrónico universidadpopular@merida.es en horario de 9 a 14 horas, de lunes a viernes.\n"
  },
  {
    "titulo": "Clase de Yoga ‘Día Mundial del Parkinson’",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/04/x2024-yoga-parkinson-merida-peq.jpg.pagespeed.ic._eedEkGQdd.jpg",
    "descripcionBreve": "El miércoles 10 de abril, a partir de las 10:30 horas, la Asociación Regional Parkinson Extremadura organiza una Clase de Yoga gratuita dirigida al público en general, en el Parque […]",
    "image": "https://merida.es/wp-content/uploads/2024/04/500xNx2024-yoga-parkinson-merida.jpg.pagespeed.ic.8RXLT3eqWV.jpg",
    "fecha_inicio": "10 abril @ 10:30 am",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/clase-de-yoga-dia-mundial-del-parkinson/",
    "direccion": "Parque del Acueducto de Los Milagros",
    "allParagraphsText": "\nEl miércoles 10 de abril, a partir de las 10:30 horas, la Asociación Regional Parkinson Extremadura organiza una Clase de Yoga gratuita dirigida al público en general, en el Parque del Acueducto de Los Milagros (entrada por Avenida Felipe Corchero), con motivo del Día Mundial del Parkinson. La clase estará impartido por la profesional Madalena Sanguino Díaz Monitora del «Centro de Namasté» y tendrá una hora de duración. La Asociación montará una pequeña mesa informativa, donde habrá obsequios de merchandinsing y de avituallamiento, para los participantes.\nInscripciones a través del teléfono 674 094 501\n"
  },
  {
    "titulo": "Concierto Orquesta de Extremadura: «Objetos de tiempo»",
    "imagenSrc": "https://merida.es/wp-content/uploads/2023/08/x2024-orquesta-extremadura-objetos-de-tiempo-peq.jpg.pagespeed.ic.uXilCgT9Oo.jpg",
    "descripcionBreve": "De un tiempo pretérito como la Edad Media, reavivamos cantos y poesías de los clérigos o estudiantes pícaros que llevaban una vida errante, disoluta e irreverente. Junto a un estreno, […]",
    "image": "https://merida.es/wp-content/uploads/2023/08/500xNx2023-orquesta-extremadura-objetos-de-tiempo-cartel.jpg.pagespeed.ic.Q4rRejtvPg.jpg",
    "fecha_inicio": "12 abril @ 8:00 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/concierto-orquesta-de-extremadura-objetos-de-tiempo/",
    "direccion": "Palacio de Congresos",
    "allParagraphsText": "De un tiempo pretérito como la Edad Media, reavivamos cantos y poesías de los clérigos o estudiantes pícaros que llevaban una vida errante, disoluta e irreverente. Junto a un estreno, en nuestros días, de una obra inspirada en el arte del pintor grancanario Pedro Lezcano Jaén; «Ladrón de Almas», en palabras de Laura Vega, su autora, destilará vitalidad, energía y plenitud, con el deseo de ofrecer alegría en mitad del caos y paz entre el bullicio.\nORQUESTA DE EXTREMADURA\nCORO DE CÁMARA DE EXTREMADURA\nSONIA DE MUNCK\nJUAN ANTONIO SANABRIA\nOMAR LARA\nANDRÉS SALADO\nVega. Ladrón de Almas\nOrff. Carmina Burana\nVenta de entradas: https://taquilla.orquestadeextremadura.com\n"
  },
  {
    "titulo": "Teatro y Danza: ‘Castúa’",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/03/x2024-castua-peq.jpg.pagespeed.ic.1PohXDe1ID.jpg",
    "descripcionBreve": "VIERNES Día 12 de abril de 2024. 21.00 horas Espectáculo: Castúa. Compañía: Almor Movimiento Sinopsis: \"CASTÚA\" es una obra de teatro con pinceladas de danza, que lleva al público a […]",
    "image": "https://merida.es/wp-content/uploads/2024/03/500xNx2024-castua-cartel.jpg.pagespeed.ic.jCvJp2DS_N.jpg",
    "fecha_inicio": "12 abril @ 9:00 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/teatro-castua/",
    "direccion": "Sala Trajano",
    "allParagraphsText": "VIERNES Día 12 de abril de 2024. 21.00 horas\nEspectáculo: Castúa.\nCompañía: Almor Movimiento\nSinopsis: «CASTÚA» es una obra de teatro con pinceladas de danza, que lleva al público a un emocionante viaje a través de la historia de Extremadura en el siglo XX, combinando la rica tradición y energía de la danza extremeña con el lenguaje emocional de la danza contemporánea y la expresión corporal.\nLa obra es un tributo a la tierra, la cultura y la gente de Extremadura, mostrando su evolución a lo largo del siglo pasado y su visión hacia el futuro.\nInterpretación: Sara Jiménez\nDirección: Laura Durán\nMúsica y Espacio Sonoro: Carlitos Pérez\nDuración: 60 min.\nPúblico recomendado: a partir de 14 años\nTaquilla: Entrada única 5€ (*Descuentos del 50% aplicable a: carnet estudiante, carnet joven europeo, personas jubiladas-pensionistas, familia numerosa y personas en desempleo)\nHorario de taquilla: Días 11 de abril de 11.00 a 13:00h. y de 19.00 a 21.00h y día 12 de abril de 11.00 a 13:00h. y de 19.00 a 21.00h.\nReservas en el email: salatrajanomerida@gmail.com\n"
  },
  {
    "titulo": "Pruebas Oficiales Iniciación Patinaje",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/03/x2024-pruebas-patinaje-peq.jpg.pagespeed.ic.Y_6Aro5Zjw.jpg",
    "descripcionBreve": "El sábado 13 de abril, el Polideportivo Guadiana acoge las Pruebas Oficiales de Iniciación y Categorías Nacionales de Patinaje. Organiza la Federación Extremeña de Patinaje con la colaboración del Club […]",
    "image": "https://merida.es/wp-content/uploads/2024/03/500xNx2024-pruebas-patinaje-cartel.jpg.pagespeed.ic.FBkY86t1AB.jpg",
    "fecha_inicio": "13 abril @ 9:00 am",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/pruebas-oficiales-iniciacion-patinaje/",
    "direccion": "Complejo Polideportivo Guadiana",
    "allParagraphsText": "\nEl sábado 13 de abril, el Polideportivo Guadiana acoge las Pruebas Oficiales de Iniciación y Categorías Nacionales de Patinaje. Organiza la Federación Extremeña de Patinaje con la colaboración del Club de Patinaje Perseidas y el Ayuntamiento de Mérida.\n"
  },
  {
    "titulo": "Visitas Guiadas ‘El Zodiaco en Roma’",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/04/x2024-zodiaco-roma-museo-peq.jpg.pagespeed.ic.4-Z-BEH853.jpg",
    "descripcionBreve": "El Museo Nacional de Arte Romano organiza, los sábados 6 y 13 de abril, dos visitas guiadas bajo el título 'El Zodiaco en Roma', una actividad dinámica donde habrá que […]",
    "image": "https://merida.es/wp-content/uploads/2024/04/1000xNxcartel-zodiaco.jpg.pagespeed.ic.AtxQ_sbJYM.jpg",
    "fecha_inicio": "13 abril @ 12:30 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/visitas-guiadas-el-zodiaco-en-roma/",
    "direccion": "Museo Nacional de Arte Romano",
    "allParagraphsText": "\nEl Museo Nacional de Arte Romano organiza, los sábados 6 y 13 de abril, dos visitas guiadas bajo el título ‘El Zodiaco en Roma’, una actividad dinámica donde habrá que encontrar las piezas relacionadas con los signos del zodiaco que se esconden en el museo, en parejas y junto a vuestro signo complementario. Una vez que se hayn descubierto, se profundizará en los diferentes mitos asociacios y divinidades que rigen estos signos en el mundo grecolatino. Además, se hará un breve repaso por la historia del zodiaco, desde la antigüedad hasta su introducción en el mundo cristiano medieval.\nMás información e inscripciones: https://www.cultura.gob.es/mnromano\n"
  },
  {
    "titulo": "XVIII Media Maratón Mérida Patrimonio de la Humanidad",
    "imagenSrc": "https://merida.es/wp-content/uploads/2023/11/x2024-media-maraton-peq.jpg.pagespeed.ic.dmGp3ho32R.jpg",
    "descripcionBreve": "El sábado 13 de abril de 2024 tendrá lugar la XVIII edición de la Media Maratón Mérida Patrimonio de la Humanidad, organizada el club Atletas Populares de Mérida, una de […]",
    "image": "https://merida.es/wp-content/uploads/2023/11/500xNx2024-media-maraton-cartel.jpg.pagespeed.ic.ksPRI7UXsu.jpg",
    "fecha_inicio": "13 abril @ 7:00 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/media-maraton-merida-2024/",
    "direccion": "Recorrido Urbano",
    "allParagraphsText": "\nEl sábado 13 de abril de 2024 tendrá lugar la XVIII edición de la Media Maratón Mérida Patrimonio de la Humanidad, organizada el club Atletas Populares de Mérida, una de las carreras más significativas de Extremadura por lo especial de su recorrido. Y es que esta carrera, de 21 km, discurre por un trazado íntegramente urbano, pasando por los lugares y monumentos más emblemáticos de la ciudad romana.\nMás información e inscripciones: https://www.mediamaratonmerida.com/\nLa prueba vuelve a tener como patrocinador al Banco Santander, además del Ayuntamiento de Mérida y el Consorcio de la Ciudad Monumental y también cuenta con la colaboración de la Fundación Jóvenes y Deporte de la Junta de Extremadura, la Federación Extremeña de Atletismo y de diferentes clubes y empresas.\n"
  },
  {
    "titulo": "Teatro: «Orgasmos»",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/02/x2024-orgamos-teatro-peq.png.pagespeed.ic.vL2E1006dH.png",
    "descripcionBreve": "'Orgasmos, la comedia' es una comedia que trata las diferencias entre hombres y mujeres y la convivencia en pareja. Se remonta desde Adán y Eva hasta la actualidad. Una buena […]",
    "image": "https://merida.es/wp-content/uploads/2024/02/500xNx2024-orgamos-teatro-cartel.jpg.pagespeed.ic.p75ZBJxoPy.jpg",
    "fecha_inicio": "13 abril @ 8:00 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/teatro-orgasmos/",
    "direccion": "Palacio de Congresos",
    "allParagraphsText": "\n‘Orgasmos, la comedia’ es una comedia que trata las diferencias entre hombres y mujeres y la convivencia en pareja. Se remonta desde Adán y Eva hasta la actualidad. Una buena manera de ver que aunque haya una guerra de sexos, estos siempre acaban por ser el mejor complemento el uno por el otro. En resumen, un auténtico manual de autoayuda para enfrentarse a los retos de vivir en pareja, que no son pocos.\nDirector: Óscar Contreras\nReparto: Sam Sánchez y Joan Pico\nApto para todos los públicos\nEntradas: https://www.giglon.com\n"
  },
  {
    "titulo": "Teatro y Música: «Pulsión de muerte»",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/03/xpulsion-muerte-peq.jpg.pagespeed.ic.pwJDG6PP2J.jpg",
    "descripcionBreve": "SÁBADO Día 13 de abril de 2024. 21.00 horas Espectáculo: Pasión de muerte. Compañía: Lux contemporánea + Neopercusión Sinopsis: La casa de Bernarda Alba es un espacio cerrado, el mundo […]",
    "image": "https://merida.es/wp-content/uploads/2024/03/500xNxpasion.jpg.pagespeed.ic.6s9wcC5un_.jpg",
    "fecha_inicio": "13 abril @ 9:00 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/teatro-pulsion-de-muerte/",
    "direccion": "Sala Trajano",
    "allParagraphsText": "SÁBADO Día 13 de abril de 2024. 21.00 horas\nEspectáculo: Pasión de muerte.\nCompañía: Lux contemporánea + Neopercusión\nSinopsis: La casa de Bernarda Alba es un espacio cerrado, el mundo del luto, del silencio, de la ocultación. Parece faltar el aire y el agua en este mundo que pone barreras a las fuerzas de la vida, «en el que se respira la muerte». Se opone totalmente al interior de la casa y la represión a la que las hijas son sometidas, el mundo exterior: de él llegarán ecos de pasiones elementales o de un erotismo desatado.\nBernarda teme al cambio que sustenta el frágil equilibrio que la mantiene fuerte en un mundo de apariencias y amenazas, teme su propia esencia anulando la de sus propias hijas hasta las últimas consecuencias, donde el precio de la libertad es la muerte o la locura.\nDuración: 60 min.\nPúblico recomendado: a partir de 14 años.\nTaquilla: Entrada única 5€ (*Descuentos del 50% aplicable a: carnet estudiante, carnet joven europeo, personas jubiladas-pensionistas, familia numerosa y personas en desempleo)\nHorario de taquilla: Días 12 de abril de 11.00 a 13:00h. y de 19.00 a 20.30h y día 13 de abril de 11.00 a 13:00h. y de 19.00 a 21.00h.\nReservas en el email: salatrajanomerida@gmail.com\n"
  },
  {
    "titulo": "Visitas guiadas MNAR: «Floralia, llega la primavera»",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/04/x2024-floralia-peq.jpg.pagespeed.ic.HT3NTzZDwo.jpg",
    "descripcionBreve": "El Museo Nacional de Arte Romano organiza, los domingos 14 y 28 de abril, dos visitas guiadas bajo el título ‘Floralia, llega la primavera’, que centra su atención en el […]",
    "image": "https://merida.es/wp-content/uploads/2024/04/x2024-floralia-cartel.jpg.pagespeed.ic.C2JCoi5oH3.jpg",
    "fecha_inicio": "14 abril @ 12:00 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/visitas-guiadas-mnar-floralia-llega-la-primavera/",
    "direccion": "Museo Nacional de Arte Romano",
    "allParagraphsText": "\nEl Museo Nacional de Arte Romano organiza, los domingos 14 y 28 de abril, dos visitas guiadas bajo el título ‘Floralia, llega la primavera’, que centra su atención en el comienzo de la primavera y los dioses que la representan. A partir de las 12:00 horas. Colabora: Voluntarios culturales de la Asociación de Amigos del Museo Nacional de Arte Romano\nMás información e inscripciones: https://museoarteromano.sacatuentrada.es/\n"
  },
  {
    "titulo": "Teatro: «La isla del tesoro»",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/03/x2024-teatro-isla-del-tesoro-peq.jpg.pagespeed.ic.O7cDyo7OF_.jpg",
    "descripcionBreve": "Domingo 14 de abril - 12:30 horas Espectáculo: La isla del tesoro Compañía: Mármore y Panduro Producciones Sinopsis: La Isla del Tesoro, de Robert L. Stevenson, es la primera novela […]",
    "image": "https://merida.es/wp-content/uploads/2024/03/500xNx2024-teatro-isla-del-tesoro-cartel.jpg.pagespeed.ic.47YHz-del4.jpg",
    "fecha_inicio": "14 abril @ 12:30 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/teatro-la-isla-del-tesoro/",
    "direccion": "Centro Cultural de Nueva Ciudad",
    "allParagraphsText": "Domingo 14 de abril – 12:30 horas\nEspectáculo: La isla del tesoro\nCompañía: Mármore y Panduro Producciones\nSinopsis: La Isla del Tesoro, de Robert L. Stevenson, es la primera novela de piratas que mucha gente ha leído en su vida. A pesar de ser un texto complejo, Panduro ha simplificado y adaptado al teatro de títeres para mayores de cinco años; respetando la trama argumental y el espíritu de la novela.\nEl joven Jim Hawkins trabaja con su padre en una humilde taberna del puerto de Bristol. Por azar, un viejo y extraño marinero se hospeda en su local con un misterioso equipaje que revelará un secreto. Ese secreto conducirá al joven a vivir una maravillosa aventura de piratas, acompañado de los personajes inolvidables de este clásico de la literatura universal.\nDramaturgia: Ruth Farrona\nDirectores: Rafael Molano y César Arias\nIntérpretes: Ana García, Alberto Puerto y Rubén Arcas\nDuración: 60 min.\nPúblico: a partir de 5 años\nEntrada única: 3€\nHorario de taquilla: A partir del lunes 8 de abril en el Centro Cultural Alcazaba (lunes a viernes, de 10 a 14 y de 17 a 20 horas) y Centro Cultural Nueva Ciudad (lunes a viernes, de 10 a 14 horas y mismo día del evento desde una hora antes).\nEl espectáculo cuenta con las Ayudas a la Programación de Artes Escénicas y de Música de la Red de Teatros y Otros Espacios Escénicos de Extremadura de la Consejería de Cultura, Turismo, Jóvenes y Deportes, cofinanciado en un 70%.\n"
  },
  {
    "titulo": "Galder Varas: «Esto no es un show»",
    "imagenSrc": "https://merida.es/wp-content/uploads/2023/10/x2024-galder-varas-peq.jpg.pagespeed.ic.jZDF_a_kcx.jpg",
    "descripcionBreve": "Esto no es un show, se estará preguntando, ¿de qué se trata? Pues probablemente de lo mismo que otros muchos monólogos. Puede usted esperar un escenario, un micrófono y un […]",
    "image": "https://merida.es/wp-content/uploads/2023/10/500xNx2024-galder-varas-cartel.jpg.pagespeed.ic.7HMymqX7x5.jpg",
    "fecha_inicio": "14 abril @ 6:00 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/galder-varas-esto-no-es-un-show/",
    "direccion": "Palacio de Congresos",
    "allParagraphsText": "\nEsto no es un show, se estará preguntando, ¿de qué se trata? Pues probablemente de lo mismo que otros muchos monólogos. Puede usted esperar un escenario, un micrófono y un cómico. Además, también puede esperar mucha improvisación, chistes y bloques diferentes a los que haya visto de Galder Varas en redes (de hecho, si no ha visto nada aún, le recomiendo echar un vistazo antes de comprar una entrada, seguro que le sirve de más ayuda que esta descripción).\nY puede esperar, por último, la honesta intención de hacerle reír a carcajadas. Pero lo que no puede esperar es un show. Eso ya se lo hemos advertido.\nEntradas: https://www.giglon.com\n"
  },
  {
    "titulo": "VIII Jornadas Profesionales de la Música en Extremadura",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/01/x2024-mum-jornadas-musica-peq.jpg.pagespeed.ic.tCoW17WAjL.jpg",
    "descripcionBreve": "Del 18 al 20 de abril de 2024, se celebrará la octava edición de las Jornadas Profesionales de la Música en Extremadura en Mérida. Un espacio de referencia donde todos […]",
    "image": "https://merida.es/wp-content/uploads/2024/01/500xNx2024-mum-jornadas-musica-cartel.jpg.pagespeed.ic.KeF55Apr49.jpg",
    "fecha_inicio": "18 abril",
    "fecha_final": "20 abril",
    "urlEvent": "https://merida.es/agenda/viii-jornadas-profesionales-de-la-musica-en-extremadura/",
    "direccion": "Varios puntos de la ciudad",
    "allParagraphsText": "Del 18 al 20 de abril de 2024, se celebrará la octava edición de las Jornadas Profesionales de la Música en Extremadura en Mérida. Un espacio de referencia donde todos los agentes implicados en la industria musical de Extremadura tendrán la oportunidad de poner en valor el talento creativo de los artistas extremeños.\nEl programa se compone de actuaciones promocionales de 25 minutos (showcases), conciertos, mesas de debate, talleres de formación, espacios de intercambio comercial, etc.\nLas Jornadas están organizadas por la Asociación de Gestoras y Gestores culturales de Extremadura en colaboración del Centro de las Artes Escénicas y la Música (CEMART), de la Consejería de Cultura, Turismo, Jóvenes y Deportes de la Junta de Extremadura, las Diputaciones de Badajoz y Cáceres, el Ayuntamiento de Mérida y Extremadura AVANTE.\nWeb oficial: https://extremum.agcex.org/\n"
  },
  {
    "titulo": "Global Dance Open, Clasificatorio España",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/03/x2024-global-dance-open-peq.jpg.pagespeed.ic.e9SP61K1WJ.jpg",
    "descripcionBreve": "Del 18 al 21 de abril, el Palacio de Congresos acoge el clasificatorio español del Global Dance Open, uno de los concursos de baile más prestigiosos a nivel internacional. La […]",
    "image": "https://merida.es/wp-content/uploads/2024/03/800xNx2024-global-dance-open-cartel.jpg.pagespeed.ic.7_5JwZ3FPF.jpg",
    "fecha_inicio": "18 abril",
    "fecha_final": "21 abril",
    "urlEvent": "https://merida.es/agenda/global-dance-open-clasificatorio-espana/",
    "direccion": "Palacio de Congresos",
    "allParagraphsText": "\nDel 18 al 21 de abril, el Palacio de Congresos acoge el clasificatorio español del Global Dance Open, uno de los concursos de baile más prestigiosos a nivel internacional. La final tendrá lugar en Apeldoorn, Países Bajos en este 2024.\nEstilos: Ballet, Contemporáneo, Jazz, Lírico, Nacional/Folclore, Hip Hop y Comercial, Tap, Showdance y Teatro Musical.\nWeb oficial: https://www.globaldanceopen.com/spainqualifier\n"
  },
  {
    "titulo": "Espectáculo: «La Zapatera Prodigiosa»",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/03/xzapatera-peq.jpg.pagespeed.ic.3TLKClzRdA.jpg",
    "descripcionBreve": "SÁBADO Día 20 de abril de 2024. 21.00 horas Espectáculo: La zapatera prodigiosa. Compañía: Artextrema Sinopsis: La Zapatera Prodigiosa, \"farsa violenta en dos actos” que nos ofrece una tragicómica fotografía […]",
    "image": "https://merida.es/wp-content/uploads/2024/03/500xNxzapatera.jpg.pagespeed.ic.cOKSGNGCoL.jpg",
    "fecha_inicio": "20 abril @ 9:00 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/espectaculo-la-zapatera-prodigiosa/",
    "direccion": "Sala Trajano",
    "allParagraphsText": "SÁBADO Día 20 de abril de 2024. 21.00 horas\nEspectáculo: La zapatera prodigiosa.\nCompañía: Artextrema\nSinopsis: La Zapatera Prodigiosa, «farsa violenta en dos actos” que nos ofrece una tragicómica fotografía muy precisa de la sociedad rural española de principios del siglo XX. Un zapatero vive dignamente de su oficio, se casa medio por amor, medio empujado; a ella, pobre y bella, le pasa otro tanto. Los hombres la acosan y la gente critica sin más pruebas que barruntos inducidos por la envidia y el resentimiento. La naturaleza humorística de la obra se verá transformada en llanto a medida que avanza, siendo el hilo conductor del dialogo la música y el baile. Temas compuestos para el montaje, junto con otras canciones populares de la época, darán vida a La Zapatera Prodigiosa más flamenca. Jaleos, alegrías, tangos, bulerías, caña y algunos temas más se representarán durante la obra, mostrando así la pasión por el flamenco que García Lorca plasmaba en la mayoría de sus obras.\nDirección: Manuela Sánchez y Fernando Ramos\nGuitarrista: Manolín García\nCantaor: Chiqui de Quintana\nPercusión/piano: Pakito Suárez ‘El Aspirina’\nActores: Fernando Ramos y Pedro Montero\nActrices: Manuela Sánchez y Mari Carmen Moya\nBailaoras: Manuela Sánchez, Miriam Vizuete, Rocío Villalba y Sara Villalba\nDuración: 80 min.\nPúblico recomendado: a partir de 14 años.\nTaquilla: Entrada única 5 € (*Descuentos del 50% aplicable a: carnet estudiante, carnet joven europeo, personas jubiladas-pensionistas, familia numerosa y personas en desempleo)\nHorario de taquilla: Días 19 de abril de 11.00 a 13:00h. y de 19.00 a 21.00h y día 20 de abril de 11.00 a 13:00h. y de 19.00 a 21.00h\nReservas en el email: salatrajanomerida@gmail.com\n"
  },
  {
    "titulo": "Teatro familiar: «El cascanueces y el rey de los gatos»",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/03/xEl-Cascanueces-y-el-Rey-de-los-gatos-peq.jpg.pagespeed.ic.KsD6eWO4d2.jpg",
    "descripcionBreve": "DOMINGO Día 21 de abril de 2024. 18.30 horas Espectáculo: El cascanueces y el rey de los gatos. Compañía: Almozandia Teatro Sinopsis: ALMOZANDIA TEATRO nos trae una divertida versión del […]",
    "image": "https://merida.es/wp-content/uploads/2024/03/500xNxEl-Cascanueces-y-el-Rey-de-los-gatos.jpg.pagespeed.ic.-5EM2CXSx7.jpg",
    "fecha_inicio": "21 abril @ 6:30 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/teatro-familiar-el-cascanueces-y-el-rey-de-los-gatos/",
    "direccion": "Sala Trajano",
    "allParagraphsText": "DOMINGO Día 21 de abril de 2024. 18.30 horas\nEspectáculo: El cascanueces y el rey de los gatos.\nCompañía: Almozandia Teatro\nSinopsis: ALMOZANDIA TEATRO nos trae una divertida versión del famoso cuento del CASCANUECES y la no menos famosa música de TCHAIKOVSKY, narrada por tres dicharacheros, torpes y alocados ratones que nos ofrecerán, en clave de humor, su particular versión de los hechos. El espectáculo es una adaptación de la obra original de E.T.A.HOFFMANN “El Cascanueces y el rey de los ratones”. En esta adaptación teatral, es un grupo de ratones cómicos el que nos relatará su particular versión de los hechos, donde, lógicamente, el gato se convierte en malvado. La música, interpretada en directo, tendrá un protagonismo especial, partiendo de la magistral y archiconocida composición de Tchaikovsky para dar, en ocasiones, una nueva dimensión a algunas de las melodías.\nDirección y Dramaturgia: Mariano Lasheras\nIntérpretes: Ruben Remacha, Inés Andrés, Higinio Muñoz\nDuración: 60 min.\nPúblico recomendado: a partir de 4 años.\nTaquilla: Entrada única 3 € (*Descuentos del 50% aplicable a: carnet estudiante, carnet joven europeo, personas jubiladas-pensionistas, familia numerosa y personas en desempleo)\nHorario de taquilla: Días 20 de abril de 11.00 a 13:00h. y de 19.00 a 20.30h y día 21 de abril de 11.00 a 13:00h. y de 16.30 a 18.30h.\nReservas en el email: salatrajanomerida@gmail.com\n"
  },
  {
    "titulo": "Teatro: «El rastro del Quijote»",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/03/x2024-rastro-quijote-peq.jpg.pagespeed.ic.pidu2eclLa.jpg",
    "descripcionBreve": "Jueves 25 de abril - 20:30 horas Espectáculo: El rastro del Quijote Compañía: TAPTC? Teatro Sinopsis: Un hombre alterado irrumpe en la Sala mientras una mujer realiza una letanía al […]",
    "image": "https://merida.es/wp-content/uploads/2024/03/500xNx2024-rastro-quijote-cartel.jpg.pagespeed.ic.JcvClFay15.jpg",
    "fecha_inicio": "25 abril @ 8:30 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/teatro-el-rastro-del-quijote/",
    "direccion": "Centro Cultural de Nueva Ciudad",
    "allParagraphsText": "Jueves 25 de abril – 20:30 horas\nEspectáculo: El rastro del Quijote\nCompañía: TAPTC? Teatro\nSinopsis: Un hombre alterado irrumpe en la Sala mientras una mujer realiza una letanía al Quijote cervantino. El caballero desafía a toda persona que no acepte a Dulcinea como la mujer más agraciada sobre la faz de la tierra. Vencido por la belleza de la palabra, acompañado por otro hombre que, como él, está dispuesto a vivir las más grandes hazañas, sigue su deambular de aventura en aventura, de verso en verso, nadando en terreno seco, confundiendo títeres con guerreros o entrando en hilarante batalla con el caballero blanco que inventara el bachiller famoso.\nEL Rastro del Quijote es una comedia con mucha acción, mucho humor y mucha poesía, que recoge las huellas que El Quijote ha dejado en algunos de los más importantes autores de la Literatura Universal, lo que da aún más relevancia a la magistral obra de Miguel de Cervantes.\nDramaturgia y Dirección: Javier Llanos\nIntérpretes: Francis Lucas, Jonathan González y Beatriz Solís\nDuración: 60 min.\nPúblico: a partir de 9 años\nEntrada única: 5€\nHorario de taquilla: A partir del lunes 22 de abril en el Centro Cultural Alcazaba (lunes a miércoles, de 10 a 14 y de 17 a 20 horas) y Centro Cultural Nueva Ciudad (lunes a jueves, de 10 a 14 horas y mismo día del evento desde una hora antes).\nEl espectáculo cuenta con las Ayudas a la Programación de Artes Escénicas y de Música de la Red de Teatros y Otros Espacios Escénicos de Extremadura de la Consejería de Cultura, Turismo, Jóvenes y Deportes, cofinanciado en un 70%.\n"
  },
  {
    "titulo": "Mérida en Danza",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/03/xdia-danza-peq.jpg.pagespeed.ic.Pb-ACbgdyw.jpg",
    "descripcionBreve": "La X edición de 'Mérida en Danza' se celebrará en Mérida entre el viernes 26 (tarde) y el sábado 27 de abril de 2024 (mañana y tarde), en el Templo […]",
    "image": "https://merida.es/wp-content/uploads/2024/03/xdia-danza.jpg.pagespeed.ic.c1_-oSLc3q.jpg",
    "fecha_inicio": "26 abril",
    "fecha_final": "27 abril",
    "urlEvent": "https://merida.es/agenda/merida-en-danza-2024/",
    "direccion": "Templo de Diana",
    "allParagraphsText": "\nLa X edición de ‘Mérida en Danza’ se celebrará en Mérida entre el viernes 26 (tarde) y el sábado 27 de abril de 2024 (mañana y tarde), en el Templo de Diana, en un evento en el que volverán a participar todas las escuelas y asociaciones de baile y danza de la ciudad, en el que se van a poder ver todas las modalidades de baile y danza, desde el flamenco y la danza clásica a bailes latinos y urbanos.\n"
  },
  {
    "titulo": "Israel Fernández ‘Pura Sangre’",
    "imagenSrc": "https://merida.es/wp-content/uploads/2023/12/x2024-israel-fernandez-peq.jpg.pagespeed.ic.8rcR9rYcxD.jpg",
    "descripcionBreve": "Israel Fernández nace en el seno de una familia gitana de orígenes andaluces asentada en Corral de Almaguer (Toledo). Su entorno y su cultura pronto despiertan en él ese don […]",
    "image": "https://merida.es/wp-content/uploads/2023/12/500xNx2024-israel-fernandez-cartel.jpg.pagespeed.ic.BI56wQKEjT.jpg",
    "fecha_inicio": "27 abril @ 9:00 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/israel-fernandez-pura-sangre/",
    "direccion": "Palacio de Congresos",
    "allParagraphsText": "\nIsrael Fernández nace en el seno de una familia gitana de orígenes andaluces asentada en Corral de Almaguer (Toledo). Su entorno y su cultura pronto despiertan en él ese don musical que atesora y ese amor por el flamenco.\nSu cante, dicen los expertos, es una confluencia de todo ese tesoro que nos legaron los grandes genios del flamenco aderezado con la frescura interpretativa y creativa que el artista aporta a todo lo que toca.\nCon ‘Pura Sangre’ presenta su obra más personal hasta la fecha, en la que nos muestra su visión más íntima del entorno que le rodea y su manera de interactuar con el mundo exterior. Se trata de un trabajo introspectivo en cuanto al contenido, en el que Israel descubre su manera de sentir y relacionarse con su universo más cercano: la familia, la cultura gitana, el amor, la naturaleza, los valores humanos y su yo más profundo. Nominado a Mejor Álbum de Música Flamenca en los Latin Grammy por su disco ‘Pura Sangre’.\nEntrada: https://www.giglon.com\n"
  },
  {
    "titulo": "Teatro: «Han hecho daño a una niña»",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/03/xHan-hecho-dano-a-una-nina-01.jpg.pagespeed.ic.iOs4xO9aJQ.jpg",
    "descripcionBreve": "SÁBADO Día 27 de abril de 2024. 21.00 horas Espectáculo: Han hecho daño a una niña. Compañía: Colectivo Las Galerías Sinopsis: ¿Se puede echar de menos algo que no se […]",
    "image": "https://merida.es/wp-content/uploads/2024/03/500xNxdano-nina-cartel.jpg.pagespeed.ic.V12b8U0RQo.jpg",
    "fecha_inicio": "27 abril @ 9:00 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/teatro-han-hecho-dano-a-una-nina/",
    "direccion": "Sala Trajano",
    "allParagraphsText": "SÁBADO Día 27 de abril de 2024. 21.00 horas\nEspectáculo: Han hecho daño a una niña.\nCompañía: Colectivo Las Galerías\nSinopsis: ¿Se puede echar de menos algo que no se conoce?\nLa escritura se le aparece como único salvavidas a una niña frágil que no entiende el mundo. Es gracias a ella que encuentra un refugio y consigue una voz propia en un momento en el que las niñas no podían ser poetas.\nEn esta obra, nos encontramos con una Tove que realiza un recorrido por su infancia y juventud hasta llegar a una edad adulta, continuamente atravesada por el deseo de amar y ser escritora.\nDirección y autoría: Andrea Borrallo Nieto\nReparto: Andrea Borrallo Nieto, Blanca Buetas Gistau\nDuración: 80 min.\nPúblico recomendado: a partir de 14 años.\nTaquilla: Entrada única 5 € (*Descuentos del 50% aplicable a: carnet estudiante, carnet joven europeo, personas jubiladas-pensionistas, familia numerosa y personas en desempleo)\nHorario de taquilla: Días 26 de abril de 11.00 a 13:00h. y de 19.00 a 21.00h y día 27 de abril de 11.00 a 13:00h. y de 19.00 a 21.00h.\nReservas en el email: salatrajanomerida@gmail.com\n"
  },
  {
    "titulo": "Swing and Show",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/03/x2024-swing-and-show-peq.jpg.pagespeed.ic.Zys3-t_3JE.jpg",
    "descripcionBreve": "Viernes 3 de mayo – 20:00 horas Espectáculo: Swing and Show Compañía: Teatrapo Producciones Sinopsis: Un utilitario tuneado con gran potencia musical y distintos efectos especiales de llamaradas, efectos leds, […]",
    "image": "https://merida.es/wp-content/uploads/2024/03/600xNx2024-swing-and-show-cartel.jpg.pagespeed.ic.7IeI_VFOnr.jpg",
    "fecha_inicio": "3 mayo @ 8:00 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/swing-and-show/",
    "direccion": "Plaza de España",
    "allParagraphsText": "Viernes 3 de mayo – 20:00 horas\nEspectáculo: Swing and Show\nCompañía: Teatrapo Producciones\nSinopsis: Un utilitario tuneado con gran potencia musical y distintos efectos especiales de llamaradas, efectos leds, disparos de conffetti y otros…, se convierte en un escenario móvil en el que un batería percusiona y crea el ritmo de un espectáculo cómico-musical itinerante, acompañado de cuatro músicos cañeros al más puro estilo de New Orleans. Un gamberro del humor, como maestro de ceremonias, acompaña a esta banda creando situaciones hilarantes y un ambientazo para mover las caderas. Ritmo, mucho ritmo. Humor, mucho humor.\nAutoría y dirección: Yoni Delight & José F. Delgado\nDirección Musical: Juan L. González Rabazo\nMúsica: Banda Berzosax\nDuración: 60 minutos.\nApto para todos los públicos.\nTeatro de calle itinerante con salida desde la Plaza de España, a las 20:00 horas.\nEl espectáculo cuenta con las Ayudas a la Programación de Artes Escénicas y de Música de la Red de Teatros y Otros Espacios Escénicos de Extremadura de la Consejería de Cultura, Turismo, Jóvenes y Deportes, cofinanciado en un 70%.\n"
  },
  {
    "titulo": "XLIII Feria del Libro de Mérida",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/02/xferia-libro-peq.jpg.pagespeed.ic.qQq5q0EhDP.jpg",
    "descripcionBreve": "Del 8 al 12 de mayo de 2024 se celebrará la XLIII edición de la Feria del Libro de Mérida en el Templo de Diana que contará con presentaciones de […]",
    "image": "https://merida.es/wp-content/uploads/2023/05/1000xNxFeria-del-Libro-de-Merida-5.jpg.pagespeed.ic.kimRyTd-K8.jpg",
    "fecha_inicio": "8 mayo",
    "fecha_final": "12 mayo",
    "urlEvent": "https://merida.es/agenda/feria-libro-merida-2024/",
    "direccion": "Templo de Diana",
    "allParagraphsText": "\nDel 8 al 12 de mayo de 2024 se celebrará la XLIII edición de la Feria del Libro de Mérida en el Templo de Diana que contará con presentaciones de autores/as de ámbito nacional, regional y local, actividades culturales, talleres, cuentacuentos, charlas y actuaciones musicales para todos los públicos.\nYa se puede solicitar la presencia de autores y autoras para presentaciones literarias en la Feria del Libro de Mérida. Los interesados/as deberán descargar el modelo se solicitud y enviarlo antes del próximo día, 18 de de marzo a las 12.00 horas, junto con una imagen de la portada del libro y una foto del autor/a, a la siguiente dirección de correo electrónico: feria.libro@merida.es. El hecho de presentar una propuesta no implica la selección de ésta como parte de la programación de la Feria del Libro de Mérida. Las personas responsables de las presentaciones literarias seleccionadas serán contactadas por el personal de la Delegación de Cultura.\nModelo de solicitud\n"
  },
  {
    "titulo": "Rebujitos en concierto",
    "imagenSrc": "https://merida.es/wp-content/uploads/2023/12/x2024-rebujitos-peq.jpg.pagespeed.ic.hDusCu7w62.jpg",
    "descripcionBreve": "Yerai Blanco llega a Mérida en su nueva gira 2024 para presentar su último trabajo \"Pureza al natural\". Este nuevo disco producido por el propio Yerai está hecho de una […]",
    "image": "https://merida.es/wp-content/uploads/2023/12/500xNx2024-rebujitos-cartel.jpg.pagespeed.ic.k3YoDIckUl.jpg",
    "fecha_inicio": "11 mayo @ 9:00 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/rebujitos-en-concierto/",
    "direccion": "Palacio de Congresos",
    "allParagraphsText": "\nYerai Blanco llega a Mérida en su nueva gira 2024 para presentar su último trabajo «Pureza al natural». Este nuevo disco producido por el propio Yerai está hecho de una manera natural, orgánica y sin filtros, manteniendo la esencia de Yerai y aportando nuevas formas naturales a sus composiciones. La acogida de este nuevo trabajo está siendo increíble, con varios singles ya lanzados que han alcanzado los primeros puestos de las listas de éxitos: «Son los besos», «La excavadora» y «Quítate la venda» son buena prueba de ello.\nYerai visita Mérida y lo hace con mucha ilusión, con la intención de volcarse y disfrutar con su público tanto con los nuevos éxitos de «Pureza al natural» como con sus canciones de siempre, con una puesta en escena renovada que emocionará de nuevo a su público.\nEntradas: https://www.giglon.com\n"
  },
  {
    "titulo": "Foro Talento Público",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/03/x2024-foro-talento-publico-peq.jpg.pagespeed.ic.eCjqhuN38e.jpg",
    "descripcionBreve": "El 16 de mayo, el Centro Cultural Alcazaba acogerá el Foro Talento Público con un programa en el que habrá debates, talleres y networking que tratarán los principales temas de […]",
    "image": "https://merida.es/wp-content/uploads/2024/03/1000xNx2024-foro-talento-publico-cartel.jpg.pagespeed.ic.9o-KwjbVmN.jpg",
    "fecha_inicio": "16 mayo",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/foro-talento-publico/",
    "direccion": "Centro Cultural Alcazaba",
    "allParagraphsText": "\nEl 16 de mayo, el Centro Cultural Alcazaba acogerá el Foro Talento Público con un programa en el que habrá debates, talleres y networking que tratarán los principales temas de actualidad que afectan a los gestores públicos de la administración local. Se contará con la presencia de asesores y consultores especializados en el sector público y con el relato de casos prácticos, ejemplos y referentes de buenas prácticas e innovación que ya aplican en algunos ayuntamientos. El programa del foro en Mérida incluye actividades culturales y gastronómicas en la ciudad. Plazas limitadas\nMás información: https://forotalentopublico.savia.net/\n"
  },
  {
    "titulo": "Teatro: «Jerusalem»",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/03/x2024-teatro-jerusalem-peq.jpg.pagespeed.ic.AukZ-919tO.jpg",
    "descripcionBreve": "Viernes 17 de mayo - 20:30 horas Espectáculo: Jerusalem Compañía: Teatro del Noctámbulo Sinopsis: Todo el mundo acude a su caravana del bosque en busca de drogas y alcohol, sus […]",
    "image": "https://merida.es/wp-content/uploads/2024/03/500xNx2024-teatro-jerusalem-cartel2.jpg.pagespeed.ic.l45eNbRUYl.jpg",
    "fecha_inicio": "17 mayo @ 8:30 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/teatro-jerusalem/",
    "direccion": "Centro Cultural de Nueva Ciudad",
    "allParagraphsText": "Viernes 17 de mayo – 20:30 horas\nEspectáculo: Jerusalem\nCompañía: Teatro del Noctámbulo\nSinopsis: Todo el mundo acude a su caravana del bosque en busca de drogas y alcohol, sus amigos quieren que vaya con ellos de fiesta y su exmujer le pide que pase el día con su hijo en la feria de Flintock… El Gallo es un peligroso y magnético flautista de Hamelin que atrae a la juventud por caminos oscuros.\nTexto: Jez Butterworth\nTraducción y versión: Isabel Montesinos\nDirección: Antonio C. Guijosa\nIntérpretes: José Vicente Moirón, Carmen Mayordomo, Gabriel Moreno, José F. Ramos, Alberto Lucero, Lucía Fuengallego, Alberto Lucero, David Espejo\nPúblico: A partir de 16 años\nEntrada única: 5€\nHorario de taquilla: A partir del lunes 13 de mayo en el Centro Cultural Alcazaba (lunes a jueves, de 10 a 14 y de 17 a 20 horas) y Centro Cultural Nueva Ciudad (lunes a viernes, de 10 a 14 horas y mismo día del evento desde una hora antes).\nEl espectáculo cuenta con las Ayudas a la Programación de Artes Escénicas y de Música de la Red de Teatros y Otros Espacios Escénicos de Extremadura de la Consejería de Cultura, Turismo, Jóvenes y Deportes, cofinanciado en un 70%.\n"
  },
  {
    "titulo": "Farinato Race Mérida 2024",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/01/x2024-farinato-race-peq.jpg.pagespeed.ic.atMIehLFUx.jpg",
    "descripcionBreve": "Farinato Race es el circuito de carreras de obstáculos más divertido y duro que existe, un evento deportivo muy loco y extremadamente divertido. Las carreras Farinato Race ofrecen una distancia […]",
    "image": "https://merida.es/wp-content/uploads/2024/01/500xNx2024-farinato-race-cartel.jpg.pagespeed.ic.TEr45GzUKo.jpg",
    "fecha_inicio": "18 mayo",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/farinato-race-merida-2024/",
    "direccion": "Recorrido Urbano",
    "allParagraphsText": "\nFarinato Race es el circuito de carreras de obstáculos más divertido y duro que existe, un evento deportivo muy loco y extremadamente divertido. Las carreras Farinato Race ofrecen una distancia que se adecúa perfectamente a tu nivel y capacidad y un tipo de vida con el objetivo de superar todos los obstáculos posibles.\nEn Merida, la edición de 2024 se celebrará el 18 de mayo y volverá a contar con diferentes pruebas para todos los niveles y edades: farinatitos, family day, iniciación y jóvenes farinatos además de las diferentes tandas de la prueba de 7k.\nMás información en inscripciones: https://www.farinatorace.com\n"
  },
  {
    "titulo": "La Chirigota del Bizcocho y La Chirigota del Airon",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/01/x2024-chirigotas-carnaval-cadiz-peq.jpg.pagespeed.ic.8UNMqqU1kn.jpg",
    "descripcionBreve": "El carnaval de Cádiz regresa a Mérida con lo nuevo de la Chirigota del Bizcocho y la Chirigota callejera del Airon. El encuentro entre las agrupaciones \"La última y nos […]",
    "image": "https://merida.es/wp-content/uploads/2024/01/600xNx2024-chirigotas-carnaval-cadiz-cartel.jpg.pagespeed.ic.1Ct4luzauK.jpg",
    "fecha_inicio": "18 mayo @ 8:00 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/la-chirigota-del-bizcocho-y-la-chirigota-del-airon/",
    "direccion": "Palacio de Congresos",
    "allParagraphsText": "\nEl carnaval de Cádiz regresa a Mérida con lo nuevo de la Chirigota del Bizcocho y la Chirigota callejera del Airon. El encuentro entre las agrupaciones «La última y nos vamos» y «Los becarios del telediario» reúne todo el humor negro, la ironía y el surrealismo de las chirigotas del Carnaval de Cádiz.\nDespués de triunfar con “Los mi alma”, la chirigota del Bizcocho ha vuelto a ser una de las más esperadas del concurso del Gran Teatro Falla gaditano gracias a una propuesta rebosante de ingenio y doble sentido en letras, música y puesta en escena. Como antesala y tras el éxito de «Los llorones», la factoría chirigotera del Airon, reina de la calle y una de las más populares del carnaval «ilegal», desplegará su humor fresco, sarcástico y sin límites analizando el estado de la prensa y los medios de comunicación de nuestro país.\nEntradas: https://www.giglon.com\n"
  },
  {
    "titulo": "XIV Emerita Lvdica",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/01/x2024-emerita-lvdica-peq.jpg.pagespeed.ic.3g3-S48FEQ.jpg",
    "descripcionBreve": "La XIV edición de Emerita Lvdica, declarada como Fiesta de Interés Turístico Regional, tendrá lugar del 20 al 26 de mayo de 2024. Mérida volverá a ofrece la oportunidad de […]",
    "image": "https://merida.es/wp-content/uploads/2024/02/500xNx2024-emerita-lvdica-cartel.jpg.pagespeed.ic.Pw9p3zd8W8.jpg",
    "fecha_inicio": "20 mayo",
    "fecha_final": "26 mayo",
    "urlEvent": "https://merida.es/agenda/xiv-emerita-lvdica/",
    "direccion": "Varios puntos de la ciudad",
    "allParagraphsText": "La XIV edición de Emerita Lvdica, declarada como Fiesta de Interés Turístico Regional, tendrá lugar del 20 al 26 de mayo de 2024.\nMérida volverá a ofrece la oportunidad de ser testigos (o preferentemente actores y figurantes) de escenas cotidianas del mundo romano, aproximándonos a sus modos de vida, utilizando los escenarios originales que conforman el conjunto arqueológico monumental más completo y mejor conservado de Hispania: Avgvsta Emerita, declarado Patrimonio de la Humanidad por la UNESCO.\nSe disputarán luchas de gladiadores, se harán ritos en el Templo de Diana, el foro se llenará de vida recreando escenas de la vida cotidiana de Avgusta Emerita, los legionarios entrarán por el puente romano en la ciudad, acampando a sus puertas, donde harán prácticas de entrenamiento, y habrá constantes recreaciones de la vida cotidiana de una ciudad romana.\nEn Emerita Lvdica se creará un espacio de ambientación romana donde serán seleccionados puestos de manera rigurosa y exclusiva, en función del rigor y adecuación históricos de los productos propuestos. Se seleccionarán puestos de artesanía, de alimentación y restauración que no resulten anacrónicos o desdigan de su relación con la época romana y la recreación histórica romana que cumplan con las bases de participación. Estará, por un lado el Mercado Romano VI Macellvm Ceres en el entorno del Foro Provincial y la Alcazaba y, por otro lado, el Mercado del Templo de Diana, donde los puestos artesanos serán seleccionados de manera más rigurosa y no se permiten los productos de alimentación.\nWeb oficial: https://www.emerita-lvdica.es/\nBASES\nVI Mercado Macellvm CeresMercado Templo de Diana\n\n"
  },
  {
    "titulo": "Stone & Music Festival 2024",
    "imagenSrc": "https://merida.es/wp-content/uploads/2023/12/x2024-stone-music-peq.jpg.pagespeed.ic.tb880qshYQ.jpg",
    "descripcionBreve": "En el año 2024, el Stone Music Festival celebrará su novena edición para el que volverá a contar con artistas nacionales e internacionales de primer nivel. Como novedad, este año, […]",
    "image": "https://merida.es/wp-content/uploads/2023/12/500xNx2024-stone-music-cartel2.jpg.pagespeed.ic.KFCvnV3wB2.jpg",
    "fecha_inicio": "1 junio",
    "fecha_final": "13 septiembre",
    "urlEvent": "https://merida.es/agenda/stone-music-festival-2024/",
    "direccion": "Teatro Romano",
    "allParagraphsText": "En el año 2024, el Stone Music Festival celebrará su novena edición para el que volverá a contar con artistas nacionales e internacionales de primer nivel. Como novedad, este año, el Festival programará conciertos en el mes de junio.\nTodos los espectáculos presentados se llevarán a cabo en el marco del Teatro Romano de Mérida volviendo a unir patrimonio, cultura y ocio en este monumento señero de Extremadura.\n• ISABEL PANTOJA – 1 de junio\n• RAPHAEL – 2 de junio\n• AMARAL – 7 de junio\n• THE BLACK CROWES – 9 de junio\n• STATUS QUO – 14 de junio\n• TOM JONES – 21 de junio\n• VÍCTOR MANUEL – 30 de agosto\n• LOS CHICHOS – 1 de septiembre\n• ARA MALIKIAN – 8 de septiembre\n• ÁLVARO DE LUNA Y MARLON – 13 de septiembre\nLas entradas para todos los espectáculos se pueden adquirir a través de la web oficial: stoneandmusicfestival.com.\n"
  },
  {
    "titulo": "Stone & Music Festival: «Isabel Pantoja»",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/01/x2024-stone-isabel-pantoja-peq.jpg.pagespeed.ic.erjdrkWeK5.jpg",
    "descripcionBreve": "Isabel Pantoja será la encargada de abrir la novena edición del STONE&MUSIC Festival el 1 de septiembre. La tonadillera llegará al Teatro Romano con su ‘Gira 50 Años’ para celebrar […]",
    "image": "https://merida.es/wp-content/uploads/2024/01/500xNx2024-stone-isabel-pantoja-cartel.jpg.pagespeed.ic.qsiDhDYrfN.jpg",
    "fecha_inicio": "1 junio @ 10:15 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/stone-music-festival-isabel-pantoja/",
    "direccion": "Teatro Romano",
    "allParagraphsText": "\nIsabel Pantoja será la encargada de abrir la novena edición del STONE&MUSIC Festival el 1 de septiembre. La tonadillera llegará al Teatro Romano con su ‘Gira 50 Años’ para celebrar medio siglo de carrera en la industria musical.\nUna de las voces femeninas más icónicas de la música en español que interpretará sus éxitos más emblemáticos sobre el escenario, en una gira que es “un tributo a su increíble carrera y un regalo para todos aquellos que han disfrutado de su música a lo largo de los años”.\nEntradas: https://www.eventsentradas.com\n"
  },
  {
    "titulo": "Stone & Music Festival: «Raphael»",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/01/x2024-stone-raphael-peq.jpg.pagespeed.ic.o1PQeQnQ1g.jpg",
    "descripcionBreve": "Poco se puede decir ya de una leyenda como Raphael. La relación entre el artista linarense y el Stone comenzó en la primera edición del festival, en 2016, y desde […]",
    "image": "https://merida.es/wp-content/uploads/2024/01/500xNx2024-stone-raphael-cartel.jpg.pagespeed.ic.LjtRbc8d62.jpg",
    "fecha_inicio": "2 junio @ 10:15 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/stone-music-festival-raphael-2/",
    "direccion": "Teatro Romano",
    "allParagraphsText": "\nPoco se puede decir ya de una leyenda como Raphael. La relación entre el artista linarense y el Stone comenzó en la primera edición del festival, en 2016, y desde entonces son ya cuatro las noches en la que el público del Teatro Romano ha podido disfrutar de su talento y amor por la música.\nRaphael volverá el 2 de junio a su casa, el Teatro Romano de Mérida, con su ‘Tour Victoria 2024’ para repasar los grandes éxitos de su extenso y aclamado repertorio. Acaba de publicar su último disco, que reúne las 30 canciones de la ‘Gira Victoria’ en su versión de estudio, además de otros tres temas inéditos escritos y producidos por Pablo López.\nEntradas: https://www.eventsentradas.com\n"
  },
  {
    "titulo": "Sixko Durán en concierto",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/03/x2024-xisko-duran-peq.jpg.pagespeed.ic.B1lBK-GJdJ.jpg",
    "descripcionBreve": "El Centro Cultural de Nueva Ciudad acoge, el jueves 6 de junio, un concierto del joven cantante extremeño Sixko Durán con un estilo propio en el que el pop y […]",
    "image": "https://merida.es/wp-content/uploads/2024/03/500xNx2024-xisko-duran-cartel.jpg.pagespeed.ic.i4WnTm_bdG.jpg",
    "fecha_inicio": "6 junio @ 9:00 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/sixko-duran-en-concierto-2024/",
    "direccion": "Centro Cultural de Nueva Ciudad",
    "allParagraphsText": "\nEl Centro Cultural de Nueva Ciudad acoge, el jueves 6 de junio, un concierto del joven cantante extremeño Sixko Durán con un estilo propio en el que el pop y el aire flamenco se abrazan.\nEntrada única: 5 €\nHorario de taquilla: A partir del lunes 3 de junio en el Centro Cultural Alcazaba (lunes a miércoles, de 10 a 14 y de 17 a 20 horas) y Centro Cultural Nueva Ciudad (lunes a jueves, de 10 a 14 horas y mismo día del evento desde una hora antes).\nEl espectáculo cuenta con las Ayudas a la Programación de Artes Escénicas y de Música de la Red de Teatros y Otros Espacios Escénicos de Extremadura de la Consejería de Cultura, Turismo, Jóvenes y Deportes, cofinanciado en un 70%\n"
  },
  {
    "titulo": "Stone & Music Festival: «Amaral»",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/01/x2024-stone-amaral-peq.jpg.pagespeed.ic.aBjAe8icoA.jpg",
    "descripcionBreve": "El dúo compuesto por Eva Amaral y Juan Aguirre volverá a tocar el 7 de junio “en unos de los espacios más hermosos donde hemos actuado”, como ellos mismos declararon […]",
    "image": "https://merida.es/wp-content/uploads/2024/01/500xNx2024-stone-amaral-cartel.jpg.pagespeed.ic.js39Ghpipw.jpg",
    "fecha_inicio": "7 junio @ 10:15 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/stone-music-festival-amaral/",
    "direccion": "Teatro Romano",
    "allParagraphsText": "\nEl dúo compuesto por Eva Amaral y Juan Aguirre volverá a tocar el 7 de junio “en unos de los espacios más hermosos donde hemos actuado”, como ellos mismos declararon en su anterior concierto en el STONE&MUSIC Festival en 2021.\nLos zaragozanos, que este 2023 han traspasado la barrera de los 25 años desde su primer trabajo, son unos de los grupos españoles más reconocidos. Con múltiples premios y distinciones, cuentan en la actualidad con ocho álbumes de estudio, uno de los cuales, ‘Estrella de mar’, está incluido en la lista ‘Los 50 mejores discos del rock español’ según la prestigiosa revista Rolling Stone.\nEntradas: https://www.eventsentradas.com\n"
  },
  {
    "titulo": "Stone & Music Festival: «The Black Crowes»",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/01/x2024-stone-black-crowes-peq.jpg.pagespeed.ic._skedSMD2G.jpg",
    "descripcionBreve": "The Black Crowes, la banda liderada por los hermanos Chris y Rich Robinson, llegará a Mérida el 9 de junio en el que será el último concierto de su gira […]",
    "image": "https://merida.es/wp-content/uploads/2024/01/500xNx2024-stone-black-crowes-cartel.jpg.pagespeed.ic.ZnjI-Gnptn.jpg",
    "fecha_inicio": "9 junio @ 10:15 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/stone-music-festival-the-black-crowes/",
    "direccion": "Teatro Romano",
    "allParagraphsText": "\nThe Black Crowes, la banda liderada por los hermanos Chris y Rich Robinson, llegará a Mérida el 9 de junio en el que será el último concierto de su gira mundial ‘Happiness Bastards Tour’. El público del STONE tendrá la oportunidad de disfrutar de la energía e intensidad que The Block Crowes llevá derrochando por los escenarios desde hace 40 años.\nSerá el único concierto que la banda originaria de Atlanta ofrezca en España en el marco de esta gira, donde presentarán su último trabajo, ‘Happiness Bastards’, un disco que llega tras un periodo de 15 años sin publicar nada nuevo y que verá la luz el próximo 15 de marzo.\nEntradas: https://www.eventsentradas.com\n"
  },
  {
    "titulo": "Miguel Vargas: «Desde mis entrañas»",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/03/xmiguel-vargas-1.jpg.pagespeed.ic.Y1V55NJq6T.jpg",
    "descripcionBreve": "Jueves 13 de junio - 21:00 horas Espectáculo: Desde mis entrañas Sinopsis: 'Desde mis entrañas' es un trabajo discográfico llevado al fuego del directo. Nace desde la libertad de un […]",
    "image": "https://merida.es/wp-content/uploads/2024/03/500xNx2024-miguel-vargas-desde-mis-entranas-cartel.jpg.pagespeed.ic._TeVC2dRte.jpg",
    "fecha_inicio": "13 junio @ 9:00 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/miguel-vargas-desde-mis-entranas/",
    "direccion": "Centro Cultural de Nueva Ciudad",
    "allParagraphsText": "Jueves 13 de junio – 21:00 horas\nEspectáculo: Desde mis entrañas\nSinopsis: ‘Desde mis entrañas’ es un trabajo discográfico llevado al fuego del directo. Nace desde la libertad de un corazón flamenco que expresa su propia música, que late a su propio compás y que reza al viento para ser escuchado.\nSu guitarra es el eco de aquellos sones que nos emocionaron, que nos inspiraron, manantiales serenos y claros de donde aún hoy seguimos bebiendo para alimentar nuestras raíces.\nMiguel Vargas guitarrista con paladar y sello inconfundibles, portador en sus yemas de las más sabrosas especias y los más subyugantes hechizos del alma gitana y a quien, en definitiva, sucede lo que a todos los clásicos de verdad: que, sobre todo, tiene futuro.\nEntrada única: 5€\nHorario de taquilla: A partir del lunes 10 de junio en el Centro Cultural Alcazaba (lunes a jueves, de 10 a 14 y de 17 a 20 horas) y Centro Cultural Nueva Ciudad (lunes a viernes, de 10 a 14 horas y mismo día del evento desde una hora antes).\nEl espectáculo cuenta con las Ayudas a la Programación de Artes Escénicas y de Música de la Red de Teatros y Otros Espacios Escénicos de Extremadura de la Consejería de Cultura, Turismo, Jóvenes y Deportes, cofinanciado en un 70%.\n"
  },
  {
    "titulo": "Stone & Music Festival: «Status Quo»",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/01/x2024-stone-status-quo-peq.jpg.pagespeed.ic.qVr257FNKh.jpg",
    "descripcionBreve": "La incombustible banda británica Status Quo pisará por primera vez la arena del Teatro Romano de Mérida el 14 de junio en el que será el primer concierto en España […]",
    "image": "https://merida.es/wp-content/uploads/2024/01/500xNx2024-stone-status-quo-cartel.jpg.pagespeed.ic.fy79BUNg1e.jpg",
    "fecha_inicio": "14 junio @ 10:15 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/stone-music-festival-status-quo/",
    "direccion": "Teatro Romano",
    "allParagraphsText": "\nLa incombustible banda británica Status Quo pisará por primera vez la arena del Teatro Romano de Mérida el 14 de junio en el que será el primer concierto en España de su gira ‘SQ24’. Más de seis décadas sobre los escenarios que les avalan como una de las bandas más legendarias del rock.\nCon un balance de más de 115 millones de discos vendidos y una treintena de álbumes de estudio, seguro que el público del Stone tendrá la oportunidad de escuchar temas tan míticos como ‘In the Army now’ o ‘Whatever you want’.\nEntradas: https://www.eventsentradas.com\n"
  },
  {
    "titulo": "Stone & Music Festival: «Tom Jones»",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/01/x2024-tom-jones-peq.jpg.pagespeed.ic.dC_JgiNRHn.jpg",
    "descripcionBreve": "A sus 84 años, la voz de toda una leyenda como Tom Jones resonará entre las milenarias piedras del Teatro Romano. Una cita especial que permitirá poder disfrutar en el […]",
    "image": "https://merida.es/wp-content/uploads/2024/01/500xNx2024-tom-jones-cartel.jpg.pagespeed.ic.tgI4wHhbzy.jpg",
    "fecha_inicio": "21 junio @ 10:15 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/stone-music-festival-tom-jones/",
    "direccion": "Teatro Romano",
    "allParagraphsText": "\nA sus 84 años, la voz de toda una leyenda como Tom Jones resonará entre las milenarias piedras del Teatro Romano. Una cita especial que permitirá poder disfrutar en el STONE&MUSIC Festival de unas de las voces más poderosas de la música.\nEl Tigre de Gales, que tras más 100 millones de discos vendidos, seis décadas de carrera musical e incluso una estrella en el paseo de la fama de Hollywood, sigue derrochando su talento por los escenarios de todo el mundo, publicó su último disco, ‘Surrounded by time’, en 2021, logrando alcanzar el número 1 en Reino Unido.\nEntradas: https://www.eventsentradas.com\n"
  },
  {
    "titulo": "70 Festival Internacional de Teatro Clásico 2024",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/03/x2024-festival-teatro-peq.jpg.pagespeed.ic.scpHGoKQz1.jpg",
    "descripcionBreve": "Entre el 27 de junio y el 25 de agosto de 2024 tendrá lugar la 70 edición del Festival Internacional de Teatro Clásico de Mérida que acogerá 9 espectáculos (7 […]",
    "image": "https://merida.es/wp-content/uploads/2024/03/500xNx2024-festival-teatro-programa-cartel.jpg.pagespeed.ic.LaW9QCwXpS.jpg",
    "fecha_inicio": "27 junio",
    "fecha_final": "25 agosto",
    "urlEvent": "https://merida.es/agenda/70-festival-internacional-de-teatro-clasico-2024/",
    "direccion": "Teatro Romano",
    "allParagraphsText": "Entre el 27 de junio y el 25 de agosto de 2024 tendrá lugar la 70 edición del Festival Internacional de Teatro Clásico de Mérida que acogerá 9 espectáculos (7 estrenos) en el Teatro Romano y en el que volverá a repetir el Teatro María Luisa como extensión.\nEn esta ocasión, el Festival se inaugurará los próximos días 27 y 29 de junio con una ópera: ‘Medea’, una coproducción del Festival junto al Teatro Real, con dirección de Paco Azorín y dirección musical de Andrés Salado (Orquesta de Extremadura). Esta obra supondrá el debut del Teatro Real en el Festival de Mérida.\nDel 3 al 7 de julio, la comedia llegará de la mano de una producción del Festival con la compañía extremeña Verbo Producciones, con una versión de Florián Recio sobre ‘La aparición’ de Menandro.\nRafael Álvarez “El Brujo” vuelve al Festival de Mérida del 10 al 14 de julio, con ‘Iconos o la exploración del destino’, que, en palabras del propio autor, “podría considerarse la tercera parte de una trilogía formada por Esquilo, nacimiento y muerte de la tragedia y Los dioses y dios”, que también se estrenaron en el Festival.\nUna versión de Francisco Nieva sobre ‘La Paz’ de Aristófanes, del 17 al 21 de julio, celebra el 100 aniversario del nacimiento del escritor y estará dirigida por Rakel Camacho.\nCerrando la programación de julio en el Teatro Romano, Roberto Enríquez protagonizará junto a Carmen Conesa, Alex Barahona, Juan Díaz y María Ordóñez del 24 al 28 de julio, ‘Coriolano’ de Shakespeare, con adaptación y dirección de Antonio Simón.\nVictoria Abril se estrenará en el Teatro Romano de Mérida protagonizando una versión de ‘Medusa’, del 31 de julio al 4 de agosto y del 7 al 11 de agosto. La gran intérprete se subirá al escenario junto a Natalia Millán, Adrián Lastra y Ruth Lorenzo, dirigidos por José María del Castillo.\nLa danza estará presente también en esta 70ª edición con el Ballet de Blanca Li y su espectáculo ‘Dido y Eneas’, que se representará el próximo 6 de agosto en el Teatro Romano.\nLa programación de agosto continuará con Eusebio Poncela, Óscar de la Fuente y Ana Fernández protagonizando ‘Tiresias’ del 14 al 18 de agosto con dirección de Carlota Ferrer, en una coproducción entre Draft.inn Producciones y el Festival de Mérida.\nFinalmente, para cerrar la programación del Teatro Romano, llegará ‘Ifigenia’ del 21 al 25 de agosto con María Garralón y Juanjo Artero dirigidos por Eva Romero en esta coproducción del Festival de Mérida y Maribel Masón.\nEn esta tercera edición de la programación del Festival de Mérida en el Teatro María Luisa se acogerán un total de 7 espectáculos: ‘Monstruos. El prodigio de los dioses’ (6 de julio), una producción de la Prodigio Teatro con dirección de David Boceta y dramaturgia de Aurora Parrilla; ‘Coriolano’ (13 de julio) con dirección de Emilio del Valle, una producción de Inconstantes Teatro; ‘Barrabás’ (20 de julio), con dirección de Armando del Río; ‘Lisístrata Montoya’ (27 de julio), un espectáculo de Gitanas A Escena; ‘Cassandra’ (28 de julio), una ópera de cámara con texto de Iñigo Guardamino y María Herrero; y, finalmente, para cerrar la programación del Teatro María Luisa, el 3 de agosto llegará una versión de ‘Edipo Rey’ de la mano de la Compañía Bambalina Teatre (Valencia) y, el 4 de agosto, ‘Elektra 25’, una producción de la Compañía Atalaya, con dirección de Ricardo Iniesta.\nEste año disfrutaremos de nuevo con numerosas y diferentes actividades como cursos, exposiciones y talleres, propuestas infantiles y familiares, como el pasacalles Dionisio y los cuentacuentos de Héroes y Heroínas, que se celebrarán en distintos espacios de la ciudad emeritense, e incluso, del mundo, como la exposición Theatrum Mundi que llevará en esta ocasión el nombre del Festival de Mérida hasta Nueva York.\nAdemás, el Festival volverá a ser accesible, con funciones audiodescritas, subtituladas, con bucle magnético y amplificadas con auriculares en el Teatro Romano y sus otras sedes.\n"
  },
  {
    "titulo": "Feria y Fiestas de Mérida 2024",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/03/xferia-peq.jpg.pagespeed.ic.Nz4D14enNI.jpg",
    "descripcionBreve": "Del martes 27 de agosto al lunes 2 de septiembre se celebrará la Feria y Fiestas de Mérida 2024 que volverá a contar, en el recinto ferial, con las casetas […]",
    "image": "https://merida.es/wp-content/uploads/2024/03/1000xNxferia-grande.jpg.pagespeed.ic.RSBRdHEtHu.jpg",
    "fecha_inicio": "27 agosto",
    "fecha_final": "2 septiembre",
    "urlEvent": "https://merida.es/agenda/feria-merida-2024/",
    "direccion": "Recinto Ferial",
    "allParagraphsText": "\nDel martes 27 de agosto al lunes 2 de septiembre se celebrará la Feria y Fiestas de Mérida 2024 que volverá a contar, en el recinto ferial, con las casetas de diferentes colectivos y asociaciones de la ciudad, discotecas, atracciones infantiles y de mayores, tómbolas, puestos de comida y juguetes, etc. Hay que destacar la caseta municipal que con más de 2.000 m2, concentra diferentes actuaciones musicales y actividades; y el Cortijo Extremeño, donde se muestra Folklore de la región. La Feria termina con una exhibición de fuegos artificiales el último día.\n"
  },
  {
    "titulo": "Stone & Music Festival: «Víctor Manuel & Orquesta de Extremadura»",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/01/x415224501_989446175873803_8226042036173385522_n.jpg.pagespeed.ic.p9JktbXIg3.jpg",
    "descripcionBreve": "Víctor Manuel actuará por primera vez en el STONE&MUSIC el 30 de agosto. El artista asturiano recalará en el Teatro Romano acompañado de la Orquesta de Extremadura dentro de una […]",
    "image": "https://merida.es/wp-content/uploads/2024/01/500xNx2024-stone-victor-manuel-cartel.jpg.pagespeed.ic.tDAWd1VQGM.jpg",
    "fecha_inicio": "30 agosto @ 10:15 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/stone-music-festival-victor-manuel-orquesta-de-extremadura/",
    "direccion": "Teatro Romano",
    "allParagraphsText": "\nVíctor Manuel actuará por primera vez en el STONE&MUSIC el 30 de agosto. El artista asturiano recalará en el Teatro Romano acompañado de la Orquesta de Extremadura dentro de una gira sinfónica que de momento solo cuenta con cinco actuaciones programadas.\nUn espectáculo “único y emotivo” en el que Víctor Manuel interpretará sus grandes éxitos en un formato sinfónico de alta calidad. Temas como ‘Asturias’, ‘Solo pienso en Ti’ o ‘Soy Un Corazón Tendido al Sol’ resonarán entre las piedras milenarias del Teatro Romano para que el público pueda volver a vivir una de esas noches donde música y patrimonio se funden en una experiencia única.\nEntradas: https://www.eventsentradas.com\n"
  },
  {
    "titulo": "Stone & Music Festival: «Los Chichos»",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/01/x2024-stone-los-chichos-peq.jpg.pagespeed.ic.duHr-KJUmV.jpg",
    "descripcionBreve": "El icónico trío es otro de esos grupos referentes para varias generaciones. Los Chichos llegarán a Mérida con su gira de despedida para decir adiós a una andadura musical que […]",
    "image": "https://merida.es/wp-content/uploads/2024/01/500xNx2024-stone-los-chichos-cartel.jpg.pagespeed.ic.sn_28a7XYc.jpg",
    "fecha_inicio": "1 septiembre @ 10:15 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/stone-music-festival-los-chichos/",
    "direccion": "Teatro Romano",
    "allParagraphsText": "\nEl icónico trío es otro de esos grupos referentes para varias generaciones. Los Chichos llegarán a Mérida con su gira de despedida para decir adiós a una andadura musical que comenzaron en 1974 con la publicación de su primer disco ‘Ni más ni menos’.\nUna jornada, la del 1 de septiembre, en la que el público del STONE&MUSIC Festival disfrutará de un concierto que promete ser una fiesta y que a buen seguro pondrá a bailar a todo el graderío del Teatro Romano.\nEntradas: https://www.eventsentradas.com\n"
  },
  {
    "titulo": "Stone & Music Festival: «Ara Malikian»",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/01/x2024-stone-ara-malikian-peq.jpg.pagespeed.ic.U-0637V796.jpg",
    "descripcionBreve": "El talento del violinista Ara Malikian volverá a enmudecer al público del Teatro Romano el 8 de septiembre. Será la segunda vez que el artista de origen libanés y ascendencia […]",
    "image": "https://merida.es/wp-content/uploads/2024/01/500xNx2024-stone-ara-malikian-cartel.jpg.pagespeed.ic.JFotUokdMG.jpg",
    "fecha_inicio": "8 septiembre @ 10:15 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/stone-music-festival-ara-malikian/",
    "direccion": "Teatro Romano",
    "allParagraphsText": "\nEl talento del violinista Ara Malikian volverá a enmudecer al público del Teatro Romano el 8 de septiembre. Será la segunda vez que el artista de origen libanés y ascendencia armenia actúe en el Stone, en esta ocasión dentro de su ‘Ara Malikian World Tour’.\nEn palabras del propio artista, esta gira es “el resultado de ver crecer a mi hijo, es el resultado de mi crecimiento a su lado, es todos esos sonidos y melodías que intentan darle forma a lo que he sentido y me ha inspirado de él y de la vida a través de él. Es un encuentro con el niño que no pude ser y hubiera soñado ser”.\nEntradas: https://www.eventsentradas.com\n"
  },
  {
    "titulo": "Stone & Music Festival: «Álvaro de Luna y Marlon»",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/01/x2024-stone-marlon-alvaro-de-luna-peq.jpg.pagespeed.ic.ZbpuGWL7dR.jpg",
    "descripcionBreve": "Dos de los artistas más prometedores de la música española, Álvaro de Luna y Marlon, ofrecerán un doble concierto el 14 de septiembre. Tras su primer disco ‘Levantaremos al Sol’, […]",
    "image": "https://merida.es/wp-content/uploads/2024/01/500xNx2024-stone-marlon-alvaro-de-luna-cartel.jpg.pagespeed.ic.PR1hGD04tL.jpg",
    "fecha_inicio": "13 septiembre @ 10:15 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/stone-music-festival-alvaro-de-luna-y-marlon/",
    "direccion": "Teatro Romano",
    "allParagraphsText": "\nDos de los artistas más prometedores de la música española, Álvaro de Luna y Marlon, ofrecerán un doble concierto el 14 de septiembre. Tras su primer disco ‘Levantaremos al Sol’, que le consolidó en el panorama musical nacional, Álvaro de Luna llega a Mérida con ‘UNO’, su segundo trabajo y gira homónima que ya ha presentado en países como Italia, Chile, Argentina, Colombia y México.\nPor su parte, los asturianos Marlon son otra de esas jóvenes bandas que se está abriendo paso en la industria musical a base de éxitos como ‘Olvidé olvidarte’ o ‘De perreo’. Hace apenas dos meses presentaron su tercer disco de estudio, ‘Que se caiga el cielo’.\nEntradas: https://www.eventsentradas.com\n"
  },
  {
    "titulo": "Tadeo Jones. El Musical",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/01/x2024-tadeo-jones-peq.jpg.pagespeed.ic.lIxTgqa4-4.jpg",
    "descripcionBreve": "El explorador más famoso de la historia de nuestro país se hace de carne y hueso en un musical único para toda la familia con todas las canciones de la […]",
    "image": "https://merida.es/wp-content/uploads/2024/01/500xNxtadeo-jones-cartel.jpg.pagespeed.ic.-iHRXJGIL0.jpg",
    "fecha_inicio": "5 octubre @ 12:30 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/tadeo-jones-musical/",
    "direccion": "Palacio de Congresos",
    "allParagraphsText": "\nEl explorador más famoso de la historia de nuestro país se hace de carne y hueso en un musical único para toda la familia con todas las canciones de la saga a las que se suman canciones originales y atractivas coreografías. Tadeo Jones, La Tabla Esmeralda es el musical familiar del año. Tras su éxito en Madrid y Barcelona, súmate a la aventura en su gira nacional.\nEntradas: https://www.giglon.com\n"
  },
  {
    "titulo": "El Fantasma de la Ópera, Tributo Musical",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/01/x2024-fantasma-opera-tributo-musical-peq.jpg.pagespeed.ic.-MX4We3tXk.jpg",
    "descripcionBreve": "La Compañía Onbeat presenta una versión particular y espectacular de la novela más vista en el mundo del teatro musical. El Fantasma de la Ópera, una apasionante historia con todas […]",
    "image": "https://merida.es/wp-content/uploads/2024/01/500xNx2024-fantasma-opera-cartel-1.jpg.pagespeed.ic.J45R_zaeVF.jpg",
    "fecha_inicio": "5 octubre @ 5:30 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/el-fantasma-de-la-opera-tributo-musical/",
    "direccion": "Palacio de Congresos",
    "allParagraphsText": "\nLa Compañía Onbeat presenta una versión particular y espectacular de la novela más vista en el mundo del teatro musical. El Fantasma de la Ópera, una apasionante historia con todas las voces en directo en una combinación inédita de temas líricos y de musical aderezado por el misterio que descubre la realidad de una leyenda. Por fin conocerás el final de la historia de amor más cantada de todos los tiempos.\nEntradas: https://www.giglon.com\n"
  },
  {
    "titulo": "Ángel Martín «Punto para los locos #Post-it»",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/03/x2024-angel-martin-peq.jpg.pagespeed.ic.GQWfwA7HYO.jpg",
    "descripcionBreve": "Ángel Martín vuelve a Mérida con el espectáculo de humor ‘Punto para los locos #Post-it’ donde intenta que el público asistente se dé cuenta de que la única diferencia no […]",
    "image": "https://merida.es/wp-content/uploads/2024/03/500xNx2024-angel-martin-cartel.jpg.pagespeed.ic.8P43CUWBO-.jpg",
    "fecha_inicio": "12 octubre @ 9:00 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/angel-martin-punto-para-los-locos-post-it/",
    "direccion": "Palacio de Congresos",
    "allParagraphsText": "\nÁngel Martín vuelve a Mérida con el espectáculo de humor ‘Punto para los locos #Post-it’ donde intenta que el público asistente se dé cuenta de que la única diferencia no es si se sufre de una locura o no, sino el volumen dentro de la cabeza de la voz de la vergüenza, el miedo, los agobios, la impaciencia… una mirada a esas situaciones desde el prisma del humor y que quiere servir de ayuda para que cuando esas voces resuenen con fuerza, existan las herramientas para burlarse de ellas. Este espectáculo no solo es un monólogo de autoayuda, es una ayuda y una reivindicación de la importancia de la salud mental.\nEntradas: https://www.entradasatualcance.com\n"
  },
  {
    "titulo": "El Lago de los Cisnes",
    "imagenSrc": "https://merida.es/wp-content/uploads/2024/03/x2024-lago-cisnes-peq.jpeg.pagespeed.ic.IlS0v8LjFn.jpg",
    "descripcionBreve": "La gira del Ballet de Kiev de 2022 por España quedó marcada en la memoria de todos nosotros con la tinta roja que, con trazo grueso, describe la tragedia que […]",
    "image": "https://merida.es/wp-content/uploads/2024/03/500xNx2024-lago-cisnes-cartel.jpeg.pagespeed.ic.iLbfDMywUb.jpg",
    "fecha_inicio": "3 noviembre @ 7:00 pm",
    "fecha_final": "",
    "urlEvent": "https://merida.es/agenda/el-lago-de-los-cisnes-2/",
    "direccion": "Palacio de Congresos",
    "allParagraphsText": "\nLa gira del Ballet de Kiev de 2022 por España quedó marcada en la memoria de todos nosotros con la tinta roja que, con trazo grueso, describe la tragedia que se vive desde entonces. En 2023 el Ballet de Kiev recorrió nuevamente con un éxito arrollador los principales teatros y auditorios de España. En 2024 recorrerán nuevamente escenarios más prestigiosos de España. Las bailarinas y bailarines del Ballet de Kiev, nos ofrecen una versión increíble y emocionante del Lago de los Cisnes.\nEl Ballet de Kiev mantiene entre sus objetivos principales el cuidado de las tradiciones y esencia del ballet clásico más puro, siendo cada representación una fiesta para los sentidos por la sobriedad de las coreografías, la perfección de todas y cada una de sus líneas, el virtuosismo de sus solistas y la vistosidad y grandeza de sus decorados y vestuario, todos ellos diseñados en exclusiva por los mejores maestros de los talleres de Kiev.\nMÚSICA Piotr Tchaikovsky\nLIBRETO Vladimir Beghitchev / Vasili Geletzer\nCOREOGRAFÍA Marius Petipa\nEntradas: https://balletkiev.entradas.plus\n"
  }
]